{
	"LANG": "en",
	"LANGUAGE": "En",
	"TITLE": "eGaaS - Electronic Government as a Service",
	"MENU": {
		"MISSION": "Mission",
		"ABOUT": "About",
		"TEAM": "Team",
		"FORUM": "Forum",
		"DOWNLOAD": "Download"
	},
	"COUNTDOWN": {
		"TITLE": "ICO will start in:",
		"LEFT": "The offer is still open for",
		"DAYS": "Days",
		"HOURS": "Hours",
		"MINUTES": "Minutes",
		"SECONDS": "Seconds"
	},
	"ICO": {
		"BANNER": {
			"SLOGAN": "Electronic Government as&nbsp;a&nbsp;Service",
			"TEXT": "Remaining: 300,000 EGS with <strong>50&nbsp;% bonus</strong>",
			"BTN": "Buy tokens"
		},
		"MISSION": {
			"TEXT": "eGaaS’s main mission is to free people, business and governments from routine bureaucratic procedures and to serve as a tool that could be used to organize any activity and exercise control over that activity without documents circulation. eGaaS is aimed at illuminating the shadow niche in which the modern financial and political systems reside. eGaaS should become the platform on which the State and business structures of all countries should function harmoniously for the benefit of the citizens.",
			"PEOPLES": {
				"TEXT1": "Were employed in 2015 in the US alone in the field of accounting and auditing",
				"TEXT2": "The rise in their number is projected in the coming years",
				"TEXT3": "people"
			},
			"FINANCE": {
				"TEXT1": "Expenses of the US Internal Revenue Service (IRS) in 2015 amounted to",
				"TEXT2": "Total revenue of the US banking sector formed from expenses of businesses and citizens on banking services in 2015",
				"TEXT3": "Business expenses on accounting services and preparation of tax documentation in the US by 2018 could reach",
				"TEXT4": "Turnover of the US shadow economy in 2012",
				"TEXT5": "Losses from unpaid taxes on wages in the shadow economy",
				"TEXT6": "billion",
				"TEXT7": "trillion"
			},
			"BUTTONS": {
				"TEXT1": "Transferring the activities of governments and legislative bodies to the eGaaS platform can save an amount that is equal to nearly 10&nbsp;% of global GDP each year.",
				"TEXT2": "Learn more:",
				"TEXT3": "eGaaS Manifesto",
				"TEXT4": "eGaaS White Paper"
			}
		},
		"PLATFORM": {
			"HEAD": "Platform for business and communities",
			"TEXT": "eGaaS is technically a blockchain platform featuring a mechanism for creation and execution of smart contracts and smart laws. So, before States are connected to it, the platform can still be used to create a variety of financial, business and social applications, such as payment systems, exchanges, insurance and credit institutions, accounting and management systems in all spheres, from trade to medicine. eGaaS facilitates the creation of flexible custom applications with multiple smart contract features. Common rules and conditions for implementation of individual smart contracts are entered as smart laws. The eGaaS platform is a handy tool for organizing the activities of communities. It allows to establish the rules of relations between members and to conduct voting. That is, before the first States move over to eGaaS, the platform will be widely used in business and in social activities.",
			"IMG": {
				"TEXT1": "Smart contracts",
				"TEXT2": "Registries",
				"TEXT3": "Finance",
				"TEXT4": "Smart laws"
			}
		},
		"ROADMAP": {
			"HEAD": "Roadmap",
			"LEFT": {
				"TEXT1": "Idea of creating eGaaS: early",
				"TEXT2": "eGaaS application",
				"TEXT3": "The first State transfers registry of citizens, legislation on civil status and electoral system to the eGaaS platform",
				"TEXT4": "The first State opens an account in eGaaS in its currency and translates the tax system and business law into smart laws",
				"TEXT5": "Full transfer of the functioning of EU governments to the eGaaS platform",
				"TEXT6": "The United States fully transfers to eGaaS",
				"TEXT7": "90&nbsp;% of States in eGaaS",
				"TEXT8": "99&nbsp;% of States in the world in eGaaS"
			},
			"RIGHT": {
				"TEXT1": "August 2016",
				"TEXT2": "Development of smart law and smart contract mechanisms",
				"TEXT3": "October 2016",
				"TEXT4": "Release of the first version of the eGaaS application",
				"TEXT5": "November 10",
				"TEXT6": "ICO",
				"TEXT7": "Merging of v1.x and v0.x versions, which will enable to create states, communities, smart contracts/laws, etc. on a common eGaaS blockchain: Q1",
				"TEXT8": "A stable full-featured version of the eGaaS application: Q2",
				"TEXT9": "Launching of financial technology, insurance, registry, and other business and social applications on the eGaaS platform: Q3",
				"TEXT10": "States start testing eGaaS: Q4"
			}
		},
		"RELEASE": {
			"HEAD": "Release of EGS",
			"TEXT": "100 million EGS tokens will be released at once."
		},
		"FUNDS": {
			"HEAD": "Distribution of ICO funds",
			"TEXT": "Main expenditure items of ICO funds",
			"PIE": {
				"TEXT1": "Finalization of the current version and writing from scratch of a new eGaaS stable version",
				"TEXT2": "Legal services",
				"TEXT3": "Negotiations with the states to create international groups for harmonization of rules and regulations for their connection to the platform",
				"TEXT4": "Payments to investors who financed eGaaS before the ICO",
				"TEXT5": "Other"
			}
		}
	}
}