{
	"LANG": "en",
	"LANGUAGE": "En",
	"TITLE": "eGaaS - Electronic Government as a Service",
	"MENU": {
		"MISSION": "Mission",
		"ABOUT": "About",
		"TEAM": "Team",
		"FORUM": "Forum",
		"DOWNLOAD": "Download"
	},
	"COUNTDOWN": {
		"TITLE": "ICO will start in:",
		"LEFT": "The offer is still open for",
		"DAYS": "Days",
		"HOURS": "Hours",
		"MINUTES": "Minutes",
		"SECONDS": "Seconds"
	},
	"SUBSCRIBE": {
		"HEAD": "Subscribe to news",
		"PLACEHOLDER": "Your email",
		"INCORRECT": "Incorrect e-mail address!",
		"THANKS": "Thank you!",
		"SUBSCRIBED": "You are already subscribed to newsletter!",
		"TEXT": "1-2 important emails per month"
	},
	"ICO": {
		"BANNER": {
			"SLOGAN": "Electronic Government as&nbsp;a&nbsp;Service",
			"TEXT": "Hurry up to buy tokens on the 1st day of sales with a <strong>50&nbsp;% bonus</strong>, limited quantity",
			"BTN": "Buy tokens"
		},
		"MISSION": {
			"TEXT": "The main mission of eGaaS is to create a common international platform for full implementation of an electronic government as a service, which would free citizens and businesses from routine bureaucratic procedures, provide a tool for organizing all activities and exercising control over them without documents circulation.",
			"PEOPLES": {
				"TEXT1": "Were employed in 2015 in the US alone in the field of accounting and auditing",
				"TEXT2": "The rise in their number is projected in the coming years",
				"TEXT3": "people"
			},
			"FINANCE": {
				"TEXT1": "Expenses of the US Internal Revenue Service (IRS) in 2015 amounted to",
				"TEXT2": "Total revenue of the US banking sector formed from expenses of businesses and citizens on banking services in 2015",
				"TEXT3": "Business expenses on accounting services and preparation of tax documentation in the US by 2018 could reach",
				"TEXT4": "Turnover of the US shadow economy in 2012",
				"TEXT5": "Losses from unpaid taxes on wages in the shadow economy",
				"TEXT6": "billion",
				"TEXT7": "trillion"
			},
			"BUTTONS": {
				"TEXT1": "Transferring the activities of governments and legislative bodies to the eGaaS platform can save nearly 10% of global GDP each year.",
				"TEXT2": "Learn more:"
			}
		},
		"PLATFORM": {
			"HEAD": "Platform for business and communities",
			"TEXT": "eGaaS is technically a blockchain platform with the mechanism for creation and execution of smart contracts and smart laws. Therefore, even before the governments’ joining it, the platform can be successfully used to create a variety of financial, business and social applications, such as payment systems, stock exchanges, insurance and credit organizations, accounting and management systems in all fields, from commerce to medicine. eGaaS allows to create highly customizable applications with multiple functions implemented by smart contracts. Rules and conditions of smart contracts execution that are common for an application are recorded as smart laws. The eGaaS platform is a handy tool for the organization of the communities’ activities. It allows setting the rules of relations between their members and conduct voting. That is, even before the first States join eGaaS, the platform can be widely used in business and various spheres of social life.",
			"IMG": {
				"TEXT1": "Smart contracts",
				"TEXT2": "Registries",
				"TEXT3": "Finance",
				"TEXT4": "Smart laws"
			}
		},
		"ROADMAP": {
			"HEAD": "Roadmap",
			"LEFT": {
				"TEXT1": "Idea of creating eGaaS: early",
				"TEXT2": "eGaaS application",
				"TEXT3": "The first State transfers registry of citizens, legislation on civil status and electoral system to the eGaaS platform",
				"TEXT4": "The first State opens an account in eGaaS in its national currency and translates the tax system and business law into smart laws",
				"TEXT5": "Full transfer of the functioning of EU governments to the eGaaS platform",
				"TEXT6": "The United States fully transfers to eGaaS",
				"TEXT7": "90&nbsp;% of States in eGaaS",
				"TEXT8": "99&nbsp;% of States in the world in eGaaS"
			},
			"RIGHT": {
				"TEXT1": "August 2016",
				"TEXT2": "Development of smart law and smart contract mechanisms",
				"TEXT3": "October 2016",
				"TEXT4": "Release of the first version of the eGaaS application",
				"TEXT5": "November 15",
				"TEXT6": "ICO",
				"TEXT7": "Merging of v1.x and v0.x versions, which will enable to create states, communities, smart contracts/laws, etc. on a common eGaaS blockchain: Q1",
				"TEXT8": "A stable full-featured version of the eGaaS application: Q2",
				"TEXT9": "Launching of financial technology, insurance, registry, and other business and social applications on the eGaaS platform: Q3",
				"TEXT10": "States start testing eGaaS: Q4"
			}
		},
		"RELEASE": {
			"HEAD": "EGS emission",
			"TEXT": "EGS tokens will be emitted only once, in an amount of 100 million."
		},
		"DISTRIBUTION": {
			"HEAD": "EGS distribution",
			"PIE": {
				"TEXT1": "goes to investors (those that invested in the project before ICO), to the team and to future employees as motivational packages",
				"TEXT2": "will be sold at ICO in several rounds."
			},
			"TEXT": "The need to conduct ICO in several rounds is to enhance transparency in the activities of the eGaaS team and increase the possibility of reporting to investors after each roadmap stage. To implement the next roadmap stage after ICO,  $500,000 investment is required. Therefore, during the first ICO round, 5.9 million EGS tokens will be sold."
		},
		"STAGES": {
			"HEAD": "Sales are broken down into five stages with different discounts:",
			"STEPS": {
				"TEXT1": "1st day: bonus 50&nbsp;%<br />Limit: 0.3m EGS = 32 BTC<br />1 EGS = 0,0001066 BTC",
				"TEXT2": "1st week: bonus 25&nbsp;%<br />Limit: 1.3m EGS = 166,4 BTC<br />1 EGS = 0,000128 BTC",
				"TEXT3": "2nd week : bonus 10&nbsp;%<br />Limit: 1.25m EGS = 181,81 BTC<br />1 EGS = 0,0001454 BTC",
				"TEXT4": "3rd week : bonus 5&nbsp;%<br />Limit: 1.2m EGS  = 182,85 BTC<br />1 EGS = 0,0001523 BTC",
				"TEXT5": "4th week<br />Limit: 1.85m EGS = 296 BTC<br />1 EGS = 0,00016 BTC"
			},
			"CASE": {
				"TEXT1": "Sold:",
				"TEXT2": "Remaining:"
			},
			"TEXT": "* When the limit is reached, the system moves to the next sales stage with a new discount. Therefore, the ICO round can be completed ahead of schedule if the token limit is exhausted."
		},
		"WHY": {
			"HEAD": "Why buy EGS",
			"TEXT1": "EGS tokens ensure security of the eGaaS platform and working capacity of its nodes: opening of new tables, adding attributes, connecting and performing smart contracts and smart laws are paid for in EGS. Therefore, private and corporate users of the platform, as well as states will have to buy EGS to secure the working capacity of their eGaaS projects. Hence, the need for EGS tokens will inevitably grow, which will increase their exchange rate because EGS will be emitted only once.",
			"TEXT2": "It is inevitable that obsolete forms of governance will die out, while governments will be transformed into e-services for citizens. Do not miss the chance to participate in this revolutionary project in the first stages of its development."
		},
		"DONE": {
			"HEAD": "What has been done to date?",
			"TEXT1": "We’ve created two versions of the eGaaS application:",
			"TEXT2": "v 1.x – stable; for EGS tokens; available both in Lite version and in node control mode; the light version is also available for IOS and Android",
			"TEXT3": "v 0.x – unstable and so is powered by private blockchains; it can be used on your PC or local network; it allows to create eGaaS nodes, etc.",
			"TEXT4": "In v 0.x, through creation of new and modification of existing tables, pages, menus, and smart contracts of eGaaS, you can configure a state or community to suit your taste.",
			"TEXT5": "In the near future, we will add embedded applications (sets of smart contracts, smart laws, tables, pages, menus) in the 0.x version after which it will be possible to – in a few clicks – create interstate unions, monetary unions, central banks, registries, stock exchanges and so forth.",
			"TEXT6": "In the future, the 0.x and 1.x versions will be merged after which v 1.x will have all the features of version 0.x – instead of private blockchains there will be a common blockchain. All the countries and communities will be able to interact with each other, and will use EGS tokens for network protection."
		},
		"FUNDS": {
			"HEAD": "Distribution of ICO funds",
			"TEXT": "Main expenditure items of ICO funds",
			"PIE": {
				"TEXT1": "Finalization of the current version and writing from scratch of a new eGaaS stable version",
				"TEXT2": "Legal services",
				"TEXT3": "Negotiating with States, creating international groups to agree on the rules and regulations by which States could join the platform",
				"TEXT4": "Payments to investors who financed eGaaS before the ICO",
				"TEXT5": "Other"
			}
		}
	},
	"DOCS": {
		"MANIFESTO": {
			"TEXT": "eGaaS Manifest",
			"FILE": "./docs/eGaaS_Manifest.pdf"
		},
		"WHITEPAPER": {
			"TEXT": "eGaaS White Paper",
			"FILE": "./docs/eGaaS_White_Paper.pdf"
		}
	}
}
