{
	"LANG": "ru",
	"LANGUAGE": "Ру",
	"TITLE": "eGaaS - Международная блокчейн платформа",
	"MENU": {
		"MISSION": "Миссия",
		"ABOUT": "О нас",
		"TEAM": "Команда",
		"FORUM": "Форум",
		"DOWNLOAD": "Загрузить"
	},
	"COUNTDOWN": {
		"TITLE": "До ICO менее:",
		"LEFT": "предложение актуально еще",
		"DAYS": "Дни",
		"HOURS": "Часы",
		"MINUTES": "Минуты",
		"SECONDS": "Секунды"
	},
	"ICO": {
		"BANNER": {
			"SLOGAN": "Electronic Government as&nbsp;a&nbsp;Service",
			"TEXT": "Осталось 998,119 EGS со скидкой 30&nbsp;%",
			"BTN": "Купить токены"
		},
		"MISSION": {
			"TEXT": "Основная миссия eGaaS - освободить граждан, бизнес и государство от рутинных бюрократических процедур, дать инструмент для организации любой деятельности и осуществления контроля над ней без документооборота. eGaaS призвана осветить теневую нишу, в которой пребывают современные финансовая и политическая системы. eGaaS должна стать платформой, на которой во благо гражданам будут согласованно функционировать государственные и бизнес-структуры всех стран.",
			"PEOPLES": {
				"TEXT1": "Было занято в 2015 году только в США в сфере бухгалтерского учета и аудита",
				"TEXT2": "В ближайшие годы прогнозируется рост их&nbsp;числа",
				"TEXT3": "человек"
			},
			"FINANCE": {
				"TEXT1": "Расходы Налогового управления США (IRS) в 2015 году составили",
				"TEXT2": "Общая прибыль банковского сектора США, сформированная из расходов бизнеса и граждан на банковские услуги, в 2015 году",
				"TEXT3": "Расходы бизнеса на бухгалтерские услуги, подготовку налоговой документации в США к 2018 году могут составить",
				"TEXT4": "Оборот теневой экономики в США в 2012 году",
				"TEXT5": "Потери от неуплаченных налогов с заработной платы в теневой экономике",
				"TEXT6": "млрд.",
				"TEXT7": "трлн."
			},
			"BUTTONS": {
				"TEXT1": "Перевод деятельности правительств и законодательных органов на платформу eGaaS сможет сэкономить сумму, составляющую почти 10&nbsp;% от мирового ВВП ежегодно.",
				"TEXT2": "Узнать больше:",
				"TEXT3": "Манифест eGaaS",
				"TEXT4": "White Paper eGaaS"
			}
		},
		"PLATFORM": {
			"HEAD": "Платформа для бизнеса и сообществ",
			"TEXT": "Технически eGaaS это блокчейн-платформа с реализованным на ней механизмом создания и исполнения сматр-контрактов и смарт-законов. Поэтому она еще до подключения к ней государств может с успехом использоваться для создания различных финансовых, бизнес и социальных приложений, таких как платежные системы, биржи, страховые и кредитные организации, системы учета и управления в любых сферах от торговли до медицины. eGaaS позволяет создавать гибко настраиваемые приложения с множеством функций реализуемых смарт-контрактами. Общие для приложения правила и условия выполнения отдельных смарт-контрактов записываются в форме смарт-законов. Платформа eGaaS это удобный инструмент для организации деятельности сообществ. Она позволяет устанавливать правила отношений между их членами, проводить голосования. То есть еще до перехода на eGaaS первых государств платформа будет широко использоваться в бизнесе и в социальной деятельности.",
			"IMG": {
				"TEXT1": "Смарт-контракты",
				"TEXT2": "Реестры",
				"TEXT3": "Финансы",
				"TEXT4": "Смарт-законы"
			}
		},
		"ROADMAP": {
			"HEAD": "Roadmap",
			"LEFT": {
				"TEXT1": "Идея создания - начало",
				"TEXT2": "Приложение eGaaS",
				"TEXT3": "Первое государство переводит на платформу eGaaS реестр граждан, законодательство о гражданском статусе и избирательную систему",
				"TEXT4": "Первое государство открывает в eGaaS счета в своей валюте и переводит на смарт-законы налоговую систему и бизнес законодательство",
				"TEXT5": "Полный перевод функционирования правительств стран Евросоюза на платформу eGaaS",
				"TEXT6": "Полный переход США на eGaaS",
				"TEXT7": "90&nbsp;% государств в eGaaS",
				"TEXT8": "99&nbsp;% государств мира в eGaaS"
			},
			"RIGHT": {
				"TEXT1": "август 2016",
				"TEXT2": "Разработка механизма смарт-законов и смарт-контрактов",
				"TEXT3": "октябрь 2016",
				"TEXT4": "Выход первых версий приложения eGaaS",
				"TEXT5": "10 ноября",
				"TEXT6": "ICO",
				"TEXT7": "Объединение версий v1.x и v0.x, что позволит создавать государства, сообщества, смарт-контракты и смарт законы и пр. на общем eGaaS-блокчейне - Q1",
				"TEXT8": "Стабильная полнофункциональная версия приложения eGaaS - Q2",
				"TEXT9": "Запуск финтех, страховых, реестровых и других бизнес и социальных приложений на платформе eGaaS - Q3",
				"TEXT10": "Государства начинают тестировать eGaaS - Q4"
			}
		},
		"RELEASE": {
			"HEAD": "Выпуск EGS",
			"TEXT": "Токены EGS будут выпущены один раз в размере 100 млн."
		}
	}
}