{
	"LANG": "ru",
	"LANGUAGE": "Ру",
	"TITLE": "eGaaS - Международная блокчейн платформа",
	"MENU": {
		"MISSION": "Миссия",
		"ABOUT": "О нас",
		"TEAM": "Команда",
		"FORUM": "Форум",
		"DOWNLOAD": "Загрузить"
	},
	"COUNTDOWN": {
		"TITLE": "До ICO менее:",
		"LEFT": "предложение актуально еще",
		"DAYS": "Дни",
		"HOURS": "Часы",
		"MINUTES": "Минуты",
		"SECONDS": "Секунды"
	},
	"ICO": {
		"BANNER": {
			"SLOGAN": "Electronic Government as&nbsp;a&nbsp;Service",
			"TEXT": "Осталось 300,000 EGS со <strong>скидкой 50&nbsp;%</strong>",
			"BTN": "Купить токены"
		},
		"MISSION": {
			"TEXT": "Основная миссия eGaaS - освободить граждан, бизнес и государство от рутинных бюрократических процедур, дать инструмент для организации любой деятельности и осуществления контроля над ней без документооборота. eGaaS призвана осветить теневую нишу, в которой пребывают современные финансовая и политическая системы. eGaaS должна стать платформой, на которой во благо гражданам будут согласованно функционировать государственные и бизнес-структуры всех стран.",
			"PEOPLES": {
				"TEXT1": "Было занято в 2015 году только в США в сфере бухгалтерского учета и аудита",
				"TEXT2": "В ближайшие годы прогнозируется рост их&nbsp;числа",
				"TEXT3": "человек"
			},
			"FINANCE": {
				"TEXT1": "Расходы Налогового управления США (IRS) в 2015 году составили",
				"TEXT2": "Общая прибыль банковского сектора США, сформированная из расходов бизнеса и граждан на банковские услуги, в 2015 году",
				"TEXT3": "Расходы бизнеса на бухгалтерские услуги, подготовку налоговой документации в США к 2018 году могут составить",
				"TEXT4": "Оборот теневой экономики в США в 2012 году",
				"TEXT5": "Потери от неуплаченных налогов с заработной платы в теневой экономике",
				"TEXT6": "млрд.",
				"TEXT7": "трлн."
			},
			"BUTTONS": {
				"TEXT1": "Перевод деятельности правительств и законодательных органов на платформу eGaaS сможет сэкономить сумму, составляющую почти 10&nbsp;% от мирового ВВП ежегодно.",
				"TEXT2": "Узнать больше:",
				"TEXT3": "Манифест eGaaS",
				"TEXT4": "White Paper eGaaS"
			}
		},
		"PLATFORM": {
			"HEAD": "Платформа для бизнеса и сообществ",
			"TEXT": "Технически eGaaS это блокчейн-платформа с реализованным на ней механизмом создания и исполнения сматр-контрактов и смарт-законов. Поэтому она еще до подключения к ней государств может с успехом использоваться для создания различных финансовых, бизнес и социальных приложений, таких как платежные системы, биржи, страховые и кредитные организации, системы учета и управления в любых сферах от торговли до медицины. eGaaS позволяет создавать гибко настраиваемые приложения с множеством функций реализуемых смарт-контрактами. Общие для приложения правила и условия выполнения отдельных смарт-контрактов записываются в форме смарт-законов. Платформа eGaaS это удобный инструмент для организации деятельности сообществ. Она позволяет устанавливать правила отношений между их членами, проводить голосования. То есть еще до перехода на eGaaS первых государств платформа будет широко использоваться в бизнесе и в социальной деятельности.",
			"IMG": {
				"TEXT1": "Смарт-контракты",
				"TEXT2": "Реестры",
				"TEXT3": "Финансы",
				"TEXT4": "Смарт-законы"
			}
		},
		"ROADMAP": {
			"HEAD": "Roadmap",
			"LEFT": {
				"TEXT1": "Идея создания - начало",
				"TEXT2": "Приложение eGaaS",
				"TEXT3": "Первое государство переводит на платформу eGaaS реестр граждан, законодательство о гражданском статусе и избирательную систему",
				"TEXT4": "Первое государство открывает в eGaaS счета в своей валюте и переводит на смарт-законы налоговую систему и бизнес законодательство",
				"TEXT5": "Полный перевод функционирования правительств стран Евросоюза на платформу eGaaS",
				"TEXT6": "Полный переход США на eGaaS",
				"TEXT7": "90&nbsp;% государств в eGaaS",
				"TEXT8": "99&nbsp;% государств мира в eGaaS"
			},
			"RIGHT": {
				"TEXT1": "август 2016",
				"TEXT2": "Разработка механизма смарт-законов и смарт-контрактов",
				"TEXT3": "октябрь 2016",
				"TEXT4": "Выход первых версий приложения eGaaS",
				"TEXT5": "10 ноября",
				"TEXT6": "ICO",
				"TEXT7": "Объединение версий v1.x и v0.x, что позволит создавать государства, сообщества, смарт-контракты и смарт законы и пр. на общем eGaaS-блокчейне - Q1",
				"TEXT8": "Стабильная полнофункциональная версия приложения eGaaS - Q2",
				"TEXT9": "Запуск финтех, страховых, реестровых и других бизнес и социальных приложений на платформе eGaaS - Q3",
				"TEXT10": "Государства начинают тестировать eGaaS - Q4"
			}
		},
		"RELEASE": {
			"HEAD": "Выпуск EGS",
			"TEXT": "Токены EGS будут выпущены один раз в размере 100 млн."
		},
		"DISTRIBUTION": {
			"HEAD": "Распределение EGS",
			"PIE": {
				"TEXT1": "инвесторам, которые вложили средства в проект до ICO, команде, будущим сотрудникам в качестве мотивационных пакетов",
				"TEXT2": "будут проданы на ICO в несколько раундов"
			},
			"TEXT": "Проведение ICO в несколько раундов необходимо для повешения прозрачности работы команды eGaaS, возможности отчитываться перед инвесторами после выполнения каждого этапа дорожной карты. Для реализации следующего после ICO этапа дорожной карты необходимы инвестиции в размере $500 000, поэтому в ходе первого раунда ICO будет продано 5.9 млн токенов EGS."
		},
		"STAGES": {
			"HEAD": "Продажи разбиты на пять этапов, на которых устанавливаются скидки:",
			"STEPS": {
				"TEXT1": "1-й день: скидка 50&nbsp;%<br />Лимит: 0.3m EGS = 32 BTC<br />1 EGS = 0,0001066 BTC",
				"TEXT2": "1-я неделя: скидка 25&nbsp;%<br />Лимит: 1.3m EGS = 166,4 BTC<br />1 EGS = 0,000128 BTC",
				"TEXT3": "2-я неделя : скидка 10&nbsp;%<br />Лимит: 1.25m EGS = 181,81 BTC<br />1 EGS = 0,0001454 BTC",
				"TEXT4": "3-я неделя : скидка 5&nbsp;%<br />Лимит: 1.2m EGS  = 182,85 BTC<br />1 EGS = 0,0001523 BTC",
				"TEXT5": "4-я неделя<br />Лимит: 1.85m EGS = 296 BTC<br />1 EGS = 0,00016 BTC"
			},
			"CASE": {
				"TEXT1": "Продано:",
				"TEXT2": "Осталось:"
			},
			"TEXT": "* При достижении лимита происходит переход на следующий этап продаж с новым значением скидки. Поэтому раунд ICO при исчерпании лимита токенов может быть завершен досрочно."
		},
		"WHY": {
			"HEAD": "Зачем покупать EGS",
			"TEXT1": "Токены EGS обеспечивают безопасность платформы eGaaS и работоспособность ее узлов: операции по открытию новых таблиц, добавлению атрибутов, подключению и выполнению смарт-контрактов и смарт-законов оплачиваются в EGS. Поэтому, как частные, корпоративные пользователи платформы, так и государства вынуждены буду покупать EGS для обеспечения работоспособности своих eGaaS проектов. Следовательно, потребность в токенах EGS неизбежно будет расти, что с учетом исключения дополнительных выпусков приведет к росту их курса.",
			"TEXT2": "Отмирание устаревших форм управления государствами и превращение правительств в электронные сервисы для граждан неизбежно. Не упустите шанс принять участие в этом революционном проекте на первых же этапах его развития."
		},
		"DONE": {
			"HEAD": "Что сделано на текущий момент?",
			"TEXT1": "Выпущены две версии eGaaS приложения:",
			"TEXT2": "v 1.x - стабильная, для работы с токенами EGS, она доступна как в лайт версии, так и режиме управления нодой; лайт версия выпущена для Windows, IOS  и Android",
			"TEXT3": "v 0.x - нестабильная, поэтому работающая на приватных блокчейнах,  ей можно пользоваться на своем ПК или в локальной сети, поднимать свои ноды и т.д.",
			"TEXT4": "В версии v 0.x при помощи создания новых и изменения существующих таблиц, страниц, меню и смарт-контрактов eGaaS,  можно настроить государство или сообщество под свои требования.",
			"TEXT5": "В ближайшем будущем в версию v 0.x будут добавлены встроенные приложения (наборы из смарт-контрактов, смарт-законов, таблиц, страниц, меню) на основе которых можно будет в пару кликов мышкой создать межгосударственные объединения, валютные союзы, центробанки, реестры, биржи и пр.",
			"TEXT6": "В будущем будет произведено объединение версий 0.x и 1.x после чего в v 1.x появится весь функционал из версии 0.x, то есть будет реализован переход с приватных блекчейнов на единый блокчейн. Все страны и сообщества открытые  в eGaaS смогут взаимодействовать друг с другом, а для защиты сети будут использоваться токены EGS."
		},
		"FUNDS": {
			"HEAD": "Распределение средств ICO",
			"TEXT": "Основные статьи расходов средств полученных в ходе ICO",
			"PIE": {
				"TEXT1": "написание полнофункциональной и надежной версии приложения eGaaS",
				"TEXT2": "юридическая и техническая разработка пакетов смарт-законов и смарт-контрактов, которые могут быть установлены “из коробки”",
				"TEXT3": "ведение переговоров с государствами, создание международных групп для согласования норм и правил подключения их к платформе",
				"TEXT4": "выплаты инвесторам, финансировавшим egaas до ICO",
				"TEXT5": "прочие"
			}
		}
	}
}